@extends('layouts.app')

@section('content')
<div class="container-fluid p-0">
    <div class="our-mission">
            <div class="container">
                <h1 class="text-center"><u>SCSL:</u></h1>
                <div class="row my-4">
                    <div class="col-12">
                        <div class="offer-box-products p-5 bg-white">
                            <p>
                                <h3 class="text-right">تضم النقابة الأشخاص الذين يمارسون مهنتها والمستوفين الشروط المحددة في قانون العمل وفي المرسوم /7993/ تاريخ 3/4/1952 المتعلق بتنظيم النقابات وفي النظام الداخلي للنقابة.</h3>
                                <br>
                                <h3 class="text-right">تنحصر غاية النقابة في الأمور التالية:</h3> 
                                <ul>
                                    <li class="text-right">حماية المهنة وتشجيعها ورفع مستواها والدفاع عن مصالحها والعمل على تقدمها وتطورها في جميع الوجوه الإقتصادية والصناعية والتجارية.</li>
                                    <li class="text-right">رعاية مصالح أعضاء النقابة والدفاع عن حقوقهم والعمل على تحسين مستواهم وأوضاعهم الإجتماعية والصحية والثقافية والمادية والمهنية وفقاً للقوانين والأنظمة المرعية الإجراء.</li>
                                    <li class="text-right">إنشاء مشاريع رياضية وإجتماعية وتعاونية إستهلاكية لأعضاء النقابة وفقاً للأنظمة المرعية الإجراء.</li>
                                    <li class="text-right">توثيق عرى التعاون بين أصحاب العمل والعاملين في هذه المهنة وإيجاد وثيقة من التفاهم المتبادل، والسعي الجدي لحل كل خلاف قد ينشأ بينهما بالطرق الحبية وبالمفاوضات المنصوص عنها في القوانين المرعية الإجراء.</li>
                                    <li class="text-right">تقديم المساعدات المهنية والمادية لأعضائها ضمن الإمكانيات المتوفرة لديها.</li>
                                </ul>
                            </p>
                            <button class="btn btn-primary details-btn"> تفاصيل</button>
                        </div>
                    </div>
                </div>
            </div>
    </div><br><hr>

    <div class="projects bg-white my-4 w-100">
        <div class="container-fluid">
            <br><h1 class="text-center m-4 heading"> <u>Projets:</u></h1>
            <div class="row">
                <div class="col-lg-4 col-md-4 col-sm-12 col-xs-12">
                    <div class="shop-cat-box">
                        <img class="img-fluid" src="{{asset('assets/images/categories_img_01.jpg')}}" alt="" />
                        <a class="btn hvr-hover" href="#">Project 1</a>
                    </div>
                </div>
                <div class="col-lg-4 col-md-4 col-sm-12 col-xs-12">
                    <div class="shop-cat-box">
                        <img class="img-fluid" src="{{asset('assets/images/categories_img_02.jpg')}}" alt="" />
                        <a class="btn hvr-hover" href="#">Project 2</a>
                    </div>
                </div>
                <div class="col-lg-4 col-md-4 col-sm-12 col-xs-12">
                    <div class="shop-cat-box">
                        <img class="img-fluid" src="{{asset('assets/images/categories_img_03.jpg')}}" alt="" />
                        <a class="btn hvr-hover" href="#">Project 3</a>
                    </div>
                </div>
            </div>
        </div>
    </div><hr><hr>

    <div class="our-mission">
        <div class="container">
            <h1 class="text-center"><u>Rules And Laws:</u></h1>
            <div class="row my-4">
                <div class="col-12">
                    <div class="offer-box-products p-5 bg-white text-right">
                        <p>
                            <h3 class="text-right"><u> :القانون الأساسي</u></h3>
                            <br>
                            <ul>
                                <li><b>المادة /1/:</b>  تأسست في لبنان بموجب القرار رقم   76/ 1  تاريخ  26/4/2018   نقابة تدعى:  “نقابة العلوم المعلوماتية في لبنان</li>
                                <li>مركزها في بيروت ويمكن انشاء فروع تابعة لها في أي منطقة في لبنان</li>
                                <li><b>المادة /2/:</b>تضم النقابة الأشخاص الذين يمارسون مهنتها والمستوفين الشروط المحددة في قانون العمل وفي المرسوم /7993/ تاريخ 3/4/1952 المتعلق بتنظيم النقابات وفي النظام الداخلي للنقابة.</li>
                                <li><b>المادة /3/:</b>   تنحصر غاية النقابة في الأمور التالية</li>
                                    <ul>
                                        <li class="mr-5"> حماية المهنة وتشجيعها ورفع مستواها والدفاع عن مصالحها والعمل على تقدمها وتطورها في جميع الوجوه الاقتصادية والصناعية والتجارية.</li>
                                        <li class="mr-5"> رعاية مصالح أعضاء النقابة والدفاع عن حقوقهم والعمل على تحسين مستواهم وأوضاعهم الاجتماعية والصحية والثقافية والمادية والمهنية وفقاً للقوانين والأنظمة المرعية الإجراء.</li>
                                        <li class="mr-5"> إنشاء مشاريع رياضية واجتماعية وتعاونية استهلاكية لأعضاء النقابة وفقاً للأنظمة المرعية الإجراء.</li>
                                        <li class="mr-5"> توثيق عرى التعاون بين أصحاب العمل والعاملين في هذه المهنة وايجاد وثيقة من التفاهم المتبادل، والسعي الجدي لحل كل خلاف قد ينشأ بينهما بالطرق الحبية وبالمفاوضات المنصوص عنها في القوانين المرعية الاجراء.</li>
                                        <li class="mr-5"> تقديم المساعدات المهنية والمادية لأعضائها ضمن الإمكانيات المتوفرة لديها.</li>
                                    </ul>
                                <li><b>المادة /4/:</b> يحظر على النقابة التعاطي في السياسة والاشتراك في اجتماعات أو تظاهرات لها طابع سياسي كما يحظر على الأعضاء بحث أي موضوع حزبي أو طائفي أو سياسي في أي اجتماع تعقده النقابة.</li>
                                <li><b>المادة /5/:</b>   تتمتع النقابة بالشخصية المعنوية ولها حق التقاضي ويمثلها لدى السلطات والغير رئيسها، وفي حال تعذر ذلك نائب الرئيس الاول وفي تعذر ذلك ايضاً نائب الرئيس الثاني وفي حال تعذر جميعهم يمثلها من ينتدبه مجلس النقابة وفقاً للأصول.</li>  
                                <li><b>المادة /6/:</b>  لا يجوز للنقابة أن تجمع أشخاصاً ينتسبون لمهن مختلفة بل يجب أن يكون جميع أعضائها ممن يمارسون مهنة واحدة أو مهناً مشابهة.</li>
                                <li>ولا يجوز لأي من أعضاء النقابة الانتماء إلى نقابة ثانية للمهنة نفسها أو تتنافى مصالحها مع مصالح النقابة.</li>
                                <li><b>المادة /7/:</b>   تضع النقابة نظاماً داخلياً يستمد أحكامه من أحكام قانون العمل ومن أحكام المرسوم رقم /7993/ تاريخ 3 /4/1952 (تنظيم النقابات) ومن أحكام هذا القانون الأساسي ومن الأعراف ومصدقاً عليه من الهيئة العامة بأكثرية ثلثي أعضائها ومن وزارة العمل.</li>
                            </ul>
                        </p>
                    </div>
                </div>
            </div>

            <div class="row my-4">
                <div class="col-12">
                    <div class="offer-box-products p-5 bg-white text-right">
                        <p>
                            <h3 class="text-right"><u> :النظام الداخلي</u></h3>
                            <br>
                            <ul>
                                <li><b>المادة /1/:</b>  وضع هذا النظام وفقاً لأحكام المادة /7/ من القانون الأساسي ولأحكام المادة /89/ من قانون العمل ولا يصبح نافذاً إلا بعد التصديق عليه من قبل وزارة العمل وفقاً للأصول.</li>
                                <br><li class="text-decoration-underline"><b>عضوية النقابة</b></li>
                                <li><b>المادة /2/:</b>يحق لكل من يمارس مهنة تتعلق بالعلوم المعلوماتية او حائز على اختصاص في هذا المجال الانتساب الى النقابة إذا كان مستوفياً الشروط التالية:</li>
                                <ul>
                                    <li class="mr-5">  أن يكون من الجنسية اللبنانية.</li>
                                    <li class="mr-5">  أن يكون متمتعاً بحقوقه المدنية.</li>
                                    <li class="mr-5"> أن يمارس المهنة وقت تقديم الطلب.</li>
                                    <li class="mr-5">  أن يكون قد أتم الواحد والعشرين /21/ من عمره.</li>
                                    <li class="mr-5"> أن لا يكون محكوماً بجناية او بجرم شائن.</li>
                                    <li class="mr-5">أن يكون حائزاً على شهادة جامعية بالعلوم المعلوماتية أو ما يتضمنها وما يعادلها مصادق عليها من المراجع الرسمية.</li>
                                </ul>
                                <br><li class="text-decoration-underline"><b>الانتساب</b></li>
                                <li><b>المادة /3/:</b> يقدم طلب الانتساب إلى مجلس النقابة مرفقاً بصورة شمسية ،تذكرة الهوية او اخراج قيد وخلاصة عن السجل العدلي لا يعود تاريخها لأكثر من شهر واحد، وعلى مجلس النقابة اتخاذ القرار بقبول الطلب عند توفر شروطه او رفضه في حال عدم توفر هذه الشروط وذلك بواسطة الاقتراع السري خلال خمسة عشر يوماً من تاريخ انعقاد جلسة له بعد تقديم الطلب.</li>
                                <li><b>المادة /4/:</b>في ما يتعلق بانتساب الأجانب من الاشخاص الطبيعيين الى النقابة تراعى الأحكام القانونية النافذة بهذا الشأن لاسيما المادة /92/ من قانون العمل، ويجب ان يكون الأجنبي طالب الانتساب حائزاً على اجازة عمل قانونية واقامة صالحة وان تتوفر فيه الشروط المنصوص عنها في الفقرات (/2/ الى /6/) من المادة /2/ أعلاه.</li>
                                <li>على انه لا يحق للأعضاء الأجانب ان ينتخبوا وانما يحق لهم ان ينتدبوا أحدهم لكي يمثلهم ويدافع عنهم لدى مجلس النقابة.</li>
                                <li><b>المادة /5/:</b> يحق لطالب الانتساب الاعتراض على قرار الرفض أمام وزارة العمل خلال خمسة عشر يوماً من تاريخ تبلغه قرار الرفض خطياً اوعبر البريد الالكتروني من قبل مجلس النقابة.</li>  
                                <li>يحق لمن رفض طلب انتسابه أن يتقدم بطلب جديد عند زوال الأسباب التي أدت إلى رفض الطلب السابق.</li>
                                <br><li class="text-decoration-underline"><b> الفصل والانسحاب من النقابة</b></li>
                                <li><b>المادة /6/:</b>   لمجلس النقابة تقرير فصل كل عضو:</li>
                                <ul>
                                    <li class="mr-5"> يقوم بأعمال تخالف غاية النقابة أو قانونها الأساسي أو نظامها الداخلي مخالفة خطيرة.</li>
                                    <li class="mr-5"> يفقد أحد الشروط المفروضة لقبول انتسابه.</li>
                                    <li class="mr-5"> يخل بالموجبات المفروضة عليه بأنظمة النقابة.</li>
                                    <li class="mr-5">  يمتنع عن دفع رسم الاشتراك بالرغم من الانذار الخطي الموجه اليه بأية وسيلة بما في ذلك البريد الالكتروني والمحدد مهلة شهر من تاريخ التبليغ لتسديده على ان يذكر مضمون هذه المادة في متن الانذار.</li>
                                </ul>
                                <li>على مجلس النقابة دعوة العضو لسماعه على ان يتخذ قرار الفصل بأكثرية ثلثي اعضاء المجلس امام إذا تخلف العضو عن الحضور لأسباب غير شرعية فيتخذ القرار غيابياً بحقه.</li>
                                <li>يحق للعضو الذي يفصل من النقابة لأسباب يراها غير قانونية أن يعترض على قرار الفصل إلى وزارة العمل خلال خمسة عشر يوماً من تاريخ تبلغه قرار الفصل خطياً وللوزارة أن تتخذ بشأنه القرار اللازم وتعتبر عضوية المعترض معلقة إلى حين البت بالاعتراض.</li>
                                <li>يجوز للعضو المفصول أن يتقدم بطلب انتساب جديد عند زوال الأسباب التي دعت لفصله.</li>
                                <li><b>المادة /7/:</b> يحق لكل عضو أن ينسحب من النقابة بكتاب يقدمه للمجلس شرط ألا يكون مديناً لصندوق النقابة. على المجلس أن يتخذ قرار بقبول الانسحاب أو رفضه في مهلة اقصاها خمسة عشر يوماً من تاريخ انعقاد اول جلسة له بعد تقديم طلب الانسحاب.</li>
                                <li><b>المادة /8/:</b> تزول حقوق وموجبات العضو المفصول أو المنسحب اعتباراً من تاريخ إبلاغه خطياً قرار الفصل أو الموافقة على الانسحاب</li>
                                <br><li class="text-decoration-underline"><b> في أجهزة النقابة </b></li>
                                <li><b>المادة /9/:</b> تتألف أجهزة النقابة من جمعية عمومية ومجلس نقابة يمارسون صلاحياتهم وفقاً لما يلي:</li>
                                <br><li class="text-decoration-underline"><b>الجمعية العمومية</b></li>
                                <li><b>المادة /10/:</b> تتألف الجمعية العمومية من جميع الأعضاء المنتسبين للنقابة والذين سددوا الاشتراكات المتوجبة عليهم.</li>
                                <li><b>المادة /11/:</b> تعقد الجمعية العمومية اجتماعاً عادياً مرة في السنة على الأقل بناء على دعوة من مجلس النقابة، ويجوز دعوة الجمعية العمومية إلى اجتماع غير عادي كلما رأى مجلس النقابة ضرورة لذلك.</li>
                                <li>كما يمكن دعوة الجمعية العمومية إلى اجتماع غير عادي بناءً على طلب خطي معلل موقع من ثلث الأعضاء في الجمعية وفي هذه الحالة يتوجب على الرئيس دعوة الجمعية العمومية إلى عقد الاجتماع خلال شهر من تاريخ تسلمه الطلب.</li>
                                <li><b>المادة /12/:</b> على رئيس مجلس النقابة إعداد جدول بأعمال الجمعية العمومية واعلانه في مقر النقابة قبل خمسة عشر يوماً من موعد الاجتماع على أن يذكر فيه موعد ومكان الاجتماع وتبلغ صورة عنه إلى مصلحة العمل والعلاقات المهنية في وزارة العمل. يرسل الرئيس نسخه عن الدعوة إلى جميع الأعضاء عبر البريد الالكتروني.  </li>
                                <li><b>المادة /13/:</b> يرأس رئيس مجلس النقابة اجتماعات الجمعية العمومية، ويتولى أمين السر تدوين وقائعها، أما إذا كان موضوع المناقشة يتناول فصل أعضاء مجلس النقابة فتختار الجمعية العمومية من بين أعضائها الحاضرين شخصاً يرأس الاجتماع وآخر يقوم بمهام أمين السر.</li>
                                <li><b>المادة /14/:</b>لا يعتبر انعقاد الجمعية العمومية قانونياً إلا بحضور أكثر من نصف الأعضاء المسددين اشتراكاتهم وفي حال عدم اكتمال النصاب تكرر الدعوة مرة ثانية لاجتماع يعقد في مدة أقصاها عشرون يوماً من تاريخ الاجتماع الأول ويعتبر اجتماع الجمعية العمومية قانونياً في الاجتماع الثاني بمن حضر من الأعضاء.</li>
                                <li><b>المادة /15/:</b> لا يحق للجمعية العمومية النظر إلا في المواضيع الواردة في جدول الأعمال.</li>
                                <li><b>المادة /16/:</b> تتخذ قرارات الجمعية العمومية بأكثرية الأصوات ما عدا القرارات المتعلقة بتعديل القانون الأساسي والنظام الداخلي أو فصل أحد الأعضاء حيث يتوجب التقيد بأكثرية ثلثي أعضاء الجمعية العمومية.</li>
                                <li><b>المادة /17/:</b>مع مراعاة احكام الفقرة الثانية من المادة /4/ من هذا النظام لكل عضو في الجمعية العمومية صوت واحد ولا تجوز الانابة لا للحضور ولا للتصويت.</li>
                                <li><b>المادة /18/:</b> يدخل في صلاحية الجمعية العمومية كل ما من شأنه تحقيق غاية النقابة وأغراضها لا سيما الأمور التالية المذكورة على سبيل المثال لا الحصر:</li>
                                <ul>
                                    <li class="mr-5"> انتخاب أعضاء مجلس النقابة.</li>
                                    <li class="mr-5"> تعديل القانون الأساسي والنظام الداخلي.</li>
                                    <li class="mr-5"> درس الميزانية واعتمادها.</li>
                                    <li class="mr-5">  التصديق على الحساب الختامي للنقابة وإبراء ذمة أعضاء المجلس.</li>
                                    <li class="mr-5">تقرير توظيف أموال النقابة</li>
                                    <li class="mr-5">تقرير فصل أعضاء مجلس ادارة النقابة.</li>
                                    <li class="mr-5">تحديد رسم الانتساب وبدل الاشتراك وتعديلهما.</li>
                                    <li class="mr-5">اقتراح حل للنقابة.</li>
                                </ul>
                                <li><b>المادة /19/:</b> يجب ان تبلغ جميع مقررات الجمعية العمومية الى وزارة العمل خلال خمسة عشر يوماً من تاريخ صدورها.</li>
                                <li>ولكل عضو أو ذي مصلحة الاعتراض على قرارات الجمعية العمومية أو قرارات مجلس النقابة لدى وزارة العمل في مهلة شهر من تاريخ صدور القرار.</li>
                                <br><li class="text-decoration-underline"><b>مجلس النقابة</b></li>
                                <li><b>المادة /20/:</b>  يدير شؤون النقابة مجلس مؤلف من /12/ اثني عشر عضواً منتخبين من أعضاء الجمعية العمومية. ينتخب اعضاء المجلس من بينهم في اول اجتماع يعقدونه رئيساً ونائباً للرئيس واميناً للسر واميناً للصندوق.</li>
                                <li><b>المادة /21/:</b> يجتمع مجلس النقابة مرة على الأقل في الشهر بناء لدعوة خطية من رئيسه مرفقة بجدول أعمال الجلسة ولا تكون الجلسة قانونية إلا بحضور نصف الأعضاء زائد واحد على الأقل.</li>
                                <li>كما يجوز للرئيس دعوته كلما رأى ذلك ضرورياً او بناء على طلب ثلث الأعضاء.</li>
                                <li>يرأس الجلسة الرئيس وفي حال غيابه نائب الرئيس وفي حال غيابهما معاً امين السر.</li>
                                <li><b>المادة /22/:</b> يتخذ مجلس النقابة قراراته بأكثرية الأصوات وعند تعادل الأصوات يكون صوت رئيس الجلسة مرجحاً.</li>

                            
                            
                            
                            </ul>
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection