@extends('layouts.app')

@section('content')
<div class="container-fluid p-0">
    <div class="our-mission">
            <div class="container">
                <h1 class="text-center"><u>SCSL:</u></h1>
                <div class="row my-4">
                    <div class="col-12">
                        <div class="offer-box-products p-5 bg-white">
                            <p>
                                <h3 class="text-right">تضم النقابة الأشخاص الذين يمارسون مهنتها والمستوفين الشروط المحددة في قانون العمل وفي المرسوم /7993/ تاريخ 3/4/1952 المتعلق بتنظيم النقابات وفي النظام الداخلي للنقابة.</h3>
                                <br>
                                <h3 class="text-right">تنحصر غاية النقابة في الأمور التالية:</h3> 
                                <ul>
                                    <li class="text-right">حماية المهنة وتشجيعها ورفع مستواها والدفاع عن مصالحها والعمل على تقدمها وتطورها في جميع الوجوه الإقتصادية والصناعية والتجارية.</li>
                                    <li class="text-right">رعاية مصالح أعضاء النقابة والدفاع عن حقوقهم والعمل على تحسين مستواهم وأوضاعهم الإجتماعية والصحية والثقافية والمادية والمهنية وفقاً للقوانين والأنظمة المرعية الإجراء.</li>
                                    <li class="text-right">إنشاء مشاريع رياضية وإجتماعية وتعاونية إستهلاكية لأعضاء النقابة وفقاً للأنظمة المرعية الإجراء.</li>
                                    <li class="text-right">توثيق عرى التعاون بين أصحاب العمل والعاملين في هذه المهنة وإيجاد وثيقة من التفاهم المتبادل، والسعي الجدي لحل كل خلاف قد ينشأ بينهما بالطرق الحبية وبالمفاوضات المنصوص عنها في القوانين المرعية الإجراء.</li>
                                    <li class="text-right">تقديم المساعدات المهنية والمادية لأعضائها ضمن الإمكانيات المتوفرة لديها.</li>
                                </ul>
                            </p>
                            <button class="btn btn-primary details-btn"> تفاصيل</button>
                        </div>
                    </div>
                </div>
            </div>
    </div><br><hr> 

    <div class="projects bg-white my-4 w-100">
        <div class="container-fluid">
            <br><h1 class="text-center m-4 heading"> <u>المشاريع</u></h1>
            <div class="row">
                @forelse ($projects as $p)
                    <div class="col-lg-4 col-md-4 col-sm-12 col-xs-12">
                        <div class="shop-cat-box">
                            <img class="img-fluid" src="{{asset('assets/images/uploads/'.$p->image)}}" alt="" />
                            <a class="btn hvr-hover" href="#">{{$p->name}}</a>
                        </div>
                    </div>
                @empty
                    <div class="text-center">
                        لا توجد مشاريع بعد
                    </div>
                @endforelse
            </div>
        </div>
    </div><hr><hr>

    <div class="rules-and-laws">
        <div class="container">
            <h1 class="text-center"><u>القواعد والقوانين</u></h1>
            <div class="row my-4">
                <div class="col-12">
                    <div class="offer-box-products p-5 bg-white text-right">
                        <p>
                            <h3 class="text-right"><u> :القانون الأساسي</u></h3>
                            <br>
                            <ul>
                                <li><b>المادة /1/:</b>  تأسست في لبنان بموجب القرار رقم   76/ 1  تاريخ  26/4/2018   نقابة تدعى:  “نقابة العلوم المعلوماتية في لبنان</li>
                                <li>مركزها في بيروت ويمكن انشاء فروع تابعة لها في أي منطقة في لبنان</li>
                                <li><b>المادة /2/:</b>تضم النقابة الأشخاص الذين يمارسون مهنتها والمستوفين الشروط المحددة في قانون العمل وفي المرسوم /7993/ تاريخ 3/4/1952 المتعلق بتنظيم النقابات وفي النظام الداخلي للنقابة.</li>
                                <li><b>المادة /3/:</b>   تنحصر غاية النقابة في الأمور التالية</li>
                                    <ul>
                                        <li class="mr-5"> حماية المهنة وتشجيعها ورفع مستواها والدفاع عن مصالحها والعمل على تقدمها وتطورها في جميع الوجوه الاقتصادية والصناعية والتجارية.</li>
                                        <li class="mr-5"> رعاية مصالح أعضاء النقابة والدفاع عن حقوقهم والعمل على تحسين مستواهم وأوضاعهم الاجتماعية والصحية والثقافية والمادية والمهنية وفقاً للقوانين والأنظمة المرعية الإجراء.</li>
                                        <li class="mr-5"> إنشاء مشاريع رياضية واجتماعية وتعاونية استهلاكية لأعضاء النقابة وفقاً للأنظمة المرعية الإجراء.</li>
                                        <li class="mr-5"> توثيق عرى التعاون بين أصحاب العمل والعاملين في هذه المهنة وايجاد وثيقة من التفاهم المتبادل، والسعي الجدي لحل كل خلاف قد ينشأ بينهما بالطرق الحبية وبالمفاوضات المنصوص عنها في القوانين المرعية الاجراء.</li>
                                        <li class="mr-5"> تقديم المساعدات المهنية والمادية لأعضائها ضمن الإمكانيات المتوفرة لديها.</li>
                                    </ul>
                                <li><b>المادة /4/:</b> يحظر على النقابة التعاطي في السياسة والاشتراك في اجتماعات أو تظاهرات لها طابع سياسي كما يحظر على الأعضاء بحث أي موضوع حزبي أو طائفي أو سياسي في أي اجتماع تعقده النقابة.</li>
                                <li><b>المادة /5/:</b>   تتمتع النقابة بالشخصية المعنوية ولها حق التقاضي ويمثلها لدى السلطات والغير رئيسها، وفي حال تعذر ذلك نائب الرئيس الاول وفي تعذر ذلك ايضاً نائب الرئيس الثاني وفي حال تعذر جميعهم يمثلها من ينتدبه مجلس النقابة وفقاً للأصول.</li>  
                                <li><b>المادة /6/:</b>  لا يجوز للنقابة أن تجمع أشخاصاً ينتسبون لمهن مختلفة بل يجب أن يكون جميع أعضائها ممن يمارسون مهنة واحدة أو مهناً مشابهة.</li>
                                <li>ولا يجوز لأي من أعضاء النقابة الانتماء إلى نقابة ثانية للمهنة نفسها أو تتنافى مصالحها مع مصالح النقابة.</li>
                                <li><b>المادة /7/:</b>   تضع النقابة نظاماً داخلياً يستمد أحكامه من أحكام قانون العمل ومن أحكام المرسوم رقم /7993/ تاريخ 3 /4/1952 (تنظيم النقابات) ومن أحكام هذا القانون الأساسي ومن الأعراف ومصدقاً عليه من الهيئة العامة بأكثرية ثلثي أعضائها ومن وزارة العمل.</li>
                            </ul>
                        </p>
                    </div>
                </div>
            </div>

            <div class="row my-4">
                <div class="col-12">
                    <div class="offer-box-products p-5 bg-white text-right">
                        <p>
                            <h3 class="text-right"><u> :النظام الداخلي</u></h3>
                            <br>
                            <ul>
                                <li><b>المادة /1/:</b>  وضع هذا النظام وفقاً لأحكام المادة /7/ من القانون الأساسي ولأحكام المادة /89/ من قانون العمل ولا يصبح نافذاً إلا بعد التصديق عليه من قبل وزارة العمل وفقاً للأصول.</li>
                                <br><li class="text-decoration-underline"><b>عضوية النقابة</b></li>
                                <li><b>المادة /2/:</b>يحق لكل من يمارس مهنة تتعلق بالعلوم المعلوماتية او حائز على اختصاص في هذا المجال الانتساب الى النقابة إذا كان مستوفياً الشروط التالية:</li>
                                <ul>
                                    <li class="mr-5">  أن يكون من الجنسية اللبنانية.</li>
                                    <li class="mr-5">  أن يكون متمتعاً بحقوقه المدنية.</li>
                                    <li class="mr-5"> أن يمارس المهنة وقت تقديم الطلب.</li>
                                    <li class="mr-5">  أن يكون قد أتم الواحد والعشرين /21/ من عمره.</li>
                                    <li class="mr-5"> أن لا يكون محكوماً بجناية او بجرم شائن.</li>
                                    <li class="mr-5">أن يكون حائزاً على شهادة جامعية بالعلوم المعلوماتية أو ما يتضمنها وما يعادلها مصادق عليها من المراجع الرسمية.</li>
                                </ul>
                                <br><li class="text-decoration-underline"><b>الانتساب</b></li>
                                <li><b>المادة /3/:</b> يقدم طلب الانتساب إلى مجلس النقابة مرفقاً بصورة شمسية ،تذكرة الهوية او اخراج قيد وخلاصة عن السجل العدلي لا يعود تاريخها لأكثر من شهر واحد، وعلى مجلس النقابة اتخاذ القرار بقبول الطلب عند توفر شروطه او رفضه في حال عدم توفر هذه الشروط وذلك بواسطة الاقتراع السري خلال خمسة عشر يوماً من تاريخ انعقاد جلسة له بعد تقديم الطلب.</li>
                                <li><b>المادة /4/:</b>في ما يتعلق بانتساب الأجانب من الاشخاص الطبيعيين الى النقابة تراعى الأحكام القانونية النافذة بهذا الشأن لاسيما المادة /92/ من قانون العمل، ويجب ان يكون الأجنبي طالب الانتساب حائزاً على اجازة عمل قانونية واقامة صالحة وان تتوفر فيه الشروط المنصوص عنها في الفقرات (/2/ الى /6/) من المادة /2/ أعلاه.</li>
                                <li>على انه لا يحق للأعضاء الأجانب ان ينتخبوا وانما يحق لهم ان ينتدبوا أحدهم لكي يمثلهم ويدافع عنهم لدى مجلس النقابة.</li>
                                <li><b>المادة /5/:</b> يحق لطالب الانتساب الاعتراض على قرار الرفض أمام وزارة العمل خلال خمسة عشر يوماً من تاريخ تبلغه قرار الرفض خطياً اوعبر البريد الالكتروني من قبل مجلس النقابة.</li>  
                                <li>يحق لمن رفض طلب انتسابه أن يتقدم بطلب جديد عند زوال الأسباب التي أدت إلى رفض الطلب السابق.</li>
                                <br><li class="text-decoration-underline"><b> الفصل والانسحاب من النقابة</b></li>
                                <li><b>المادة /6/:</b>   لمجلس النقابة تقرير فصل كل عضو:</li>
                                <ul>
                                    <li class="mr-5"> يقوم بأعمال تخالف غاية النقابة أو قانونها الأساسي أو نظامها الداخلي مخالفة خطيرة.</li>
                                    <li class="mr-5"> يفقد أحد الشروط المفروضة لقبول انتسابه.</li>
                                    <li class="mr-5"> يخل بالموجبات المفروضة عليه بأنظمة النقابة.</li>
                                    <li class="mr-5">  يمتنع عن دفع رسم الاشتراك بالرغم من الانذار الخطي الموجه اليه بأية وسيلة بما في ذلك البريد الالكتروني والمحدد مهلة شهر من تاريخ التبليغ لتسديده على ان يذكر مضمون هذه المادة في متن الانذار.</li>
                                </ul>
                                <li>على مجلس النقابة دعوة العضو لسماعه على ان يتخذ قرار الفصل بأكثرية ثلثي اعضاء المجلس امام إذا تخلف العضو عن الحضور لأسباب غير شرعية فيتخذ القرار غيابياً بحقه.</li>
                                <li>يحق للعضو الذي يفصل من النقابة لأسباب يراها غير قانونية أن يعترض على قرار الفصل إلى وزارة العمل خلال خمسة عشر يوماً من تاريخ تبلغه قرار الفصل خطياً وللوزارة أن تتخذ بشأنه القرار اللازم وتعتبر عضوية المعترض معلقة إلى حين البت بالاعتراض.</li>
                                <li>يجوز للعضو المفصول أن يتقدم بطلب انتساب جديد عند زوال الأسباب التي دعت لفصله.</li>
                                <li><b>المادة /7/:</b> يحق لكل عضو أن ينسحب من النقابة بكتاب يقدمه للمجلس شرط ألا يكون مديناً لصندوق النقابة. على المجلس أن يتخذ قرار بقبول الانسحاب أو رفضه في مهلة اقصاها خمسة عشر يوماً من تاريخ انعقاد اول جلسة له بعد تقديم طلب الانسحاب.</li>
                                <li><b>المادة /8/:</b> تزول حقوق وموجبات العضو المفصول أو المنسحب اعتباراً من تاريخ إبلاغه خطياً قرار الفصل أو الموافقة على الانسحاب</li>
                                <br><li class="text-decoration-underline"><b> في أجهزة النقابة </b></li>
                                <li><b>المادة /9/:</b> تتألف أجهزة النقابة من جمعية عمومية ومجلس نقابة يمارسون صلاحياتهم وفقاً لما يلي:</li>
                                <br><li class="text-decoration-underline"><b>الجمعية العمومية</b></li>
                                <li><b>المادة /10/:</b> تتألف الجمعية العمومية من جميع الأعضاء المنتسبين للنقابة والذين سددوا الاشتراكات المتوجبة عليهم.</li>
                                <li><b>المادة /11/:</b> تعقد الجمعية العمومية اجتماعاً عادياً مرة في السنة على الأقل بناء على دعوة من مجلس النقابة، ويجوز دعوة الجمعية العمومية إلى اجتماع غير عادي كلما رأى مجلس النقابة ضرورة لذلك.</li>
                                <li>كما يمكن دعوة الجمعية العمومية إلى اجتماع غير عادي بناءً على طلب خطي معلل موقع من ثلث الأعضاء في الجمعية وفي هذه الحالة يتوجب على الرئيس دعوة الجمعية العمومية إلى عقد الاجتماع خلال شهر من تاريخ تسلمه الطلب.</li>
                                <li><b>المادة /12/:</b> على رئيس مجلس النقابة إعداد جدول بأعمال الجمعية العمومية واعلانه في مقر النقابة قبل خمسة عشر يوماً من موعد الاجتماع على أن يذكر فيه موعد ومكان الاجتماع وتبلغ صورة عنه إلى مصلحة العمل والعلاقات المهنية في وزارة العمل. يرسل الرئيس نسخه عن الدعوة إلى جميع الأعضاء عبر البريد الالكتروني.  </li>
                                <li><b>المادة /13/:</b> يرأس رئيس مجلس النقابة اجتماعات الجمعية العمومية، ويتولى أمين السر تدوين وقائعها، أما إذا كان موضوع المناقشة يتناول فصل أعضاء مجلس النقابة فتختار الجمعية العمومية من بين أعضائها الحاضرين شخصاً يرأس الاجتماع وآخر يقوم بمهام أمين السر.</li>
                                <li><b>المادة /14/:</b>لا يعتبر انعقاد الجمعية العمومية قانونياً إلا بحضور أكثر من نصف الأعضاء المسددين اشتراكاتهم وفي حال عدم اكتمال النصاب تكرر الدعوة مرة ثانية لاجتماع يعقد في مدة أقصاها عشرون يوماً من تاريخ الاجتماع الأول ويعتبر اجتماع الجمعية العمومية قانونياً في الاجتماع الثاني بمن حضر من الأعضاء.</li>
                                <li><b>المادة /15/:</b> لا يحق للجمعية العمومية النظر إلا في المواضيع الواردة في جدول الأعمال.</li>
                                <li><b>المادة /16/:</b> تتخذ قرارات الجمعية العمومية بأكثرية الأصوات ما عدا القرارات المتعلقة بتعديل القانون الأساسي والنظام الداخلي أو فصل أحد الأعضاء حيث يتوجب التقيد بأكثرية ثلثي أعضاء الجمعية العمومية.</li>
                                <li><b>المادة /17/:</b>مع مراعاة احكام الفقرة الثانية من المادة /4/ من هذا النظام لكل عضو في الجمعية العمومية صوت واحد ولا تجوز الانابة لا للحضور ولا للتصويت.</li>
                                <li><b>المادة /18/:</b> يدخل في صلاحية الجمعية العمومية كل ما من شأنه تحقيق غاية النقابة وأغراضها لا سيما الأمور التالية المذكورة على سبيل المثال لا الحصر:</li>
                                <ul>
                                    <li class="mr-5"> انتخاب أعضاء مجلس النقابة.</li>
                                    <li class="mr-5"> تعديل القانون الأساسي والنظام الداخلي.</li>
                                    <li class="mr-5"> درس الميزانية واعتمادها.</li>
                                    <li class="mr-5">  التصديق على الحساب الختامي للنقابة وإبراء ذمة أعضاء المجلس.</li>
                                    <li class="mr-5">تقرير توظيف أموال النقابة</li>
                                    <li class="mr-5">تقرير فصل أعضاء مجلس ادارة النقابة.</li>
                                    <li class="mr-5">تحديد رسم الانتساب وبدل الاشتراك وتعديلهما.</li>
                                    <li class="mr-5">اقتراح حل للنقابة.</li>
                                </ul>
                                <li><b>المادة /19/:</b> يجب ان تبلغ جميع مقررات الجمعية العمومية الى وزارة العمل خلال خمسة عشر يوماً من تاريخ صدورها.</li>
                                <li>ولكل عضو أو ذي مصلحة الاعتراض على قرارات الجمعية العمومية أو قرارات مجلس النقابة لدى وزارة العمل في مهلة شهر من تاريخ صدور القرار.</li>
                                <br><li class="text-decoration-underline"><b>مجلس النقابة</b></li>
                                <li><b>المادة /20/:</b>  يدير شؤون النقابة مجلس مؤلف من /12/ اثني عشر عضواً منتخبين من أعضاء الجمعية العمومية. ينتخب اعضاء المجلس من بينهم في اول اجتماع يعقدونه رئيساً ونائباً للرئيس واميناً للسر واميناً للصندوق.</li>
                                <li><b>المادة /21/:</b> يجتمع مجلس النقابة مرة على الأقل في الشهر بناء لدعوة خطية من رئيسه مرفقة بجدول أعمال الجلسة ولا تكون الجلسة قانونية إلا بحضور نصف الأعضاء زائد واحد على الأقل.</li>
                                <li>كما يجوز للرئيس دعوته كلما رأى ذلك ضرورياً او بناء على طلب ثلث الأعضاء.</li>
                                <li>يرأس الجلسة الرئيس وفي حال غيابه نائب الرئيس وفي حال غيابهما معاً امين السر.</li>
                                <li><b>المادة /22/:</b> يتخذ مجلس النقابة قراراته بأكثرية الأصوات وعند تعادل الأصوات يكون صوت رئيس الجلسة مرجحاً.</li>
                                <li><b>المادة /23/:</b>يعتبر عضو مجلس النقابة مستقيلاً إذا تغيب عن حضور ثلاث جلسات متتالية بدون عذر مشروع على أن يذكر ذلك في الدعوة الأخيرة ويدون في محضر الجلسة فيصدر قرار بذلك عن مجلس النقابة ويبلغ القرار إلى صاحب العلاقة بواسطة كتاب بالبريد المضمون.</li>
                                <li><b>المادة /24/:</b> يتولى مجلس النقابة كافة الأمور التي تحقق غاية النقابة وأهدافها ويسهر على احترام القوانين والأنظمة التي ترعى شؤون المهنة والمحافظة على كرامتها ومصالحها. ويتولى على الأخص دون أن يكون ذلك على سبيل الحصر:</li>
                                <ul>
                                    <li class="mr-5">تنفيذ مقررات الجمعية العمومية.</li>
                                    <li class="mr-5"> البت بطلبات الانتساب.</li>
                                    <li class="mr-5">إدارة أموال النقابة واستيفاء رسوم الانتساب وبدل الاشتراك السنوي.</li>
                                    <li class="mr-5">التوسط لحل المنازعات بين أعضاء النقابة.</li>
                                    <li class="mr-5">درس الاقتراحات الواردة من أعضاء النقابة والإجابة عليها.</li>
                                    <li class="mr-5">الاتصال بالمراجع الرسمية أو بغيرها من الهيئات أو المؤسسات أو الأشخاص لملاحقة مطالب النقابة في كل الأمور المتعلقة بمصالحها.</li>
                                    <li class="mr-5">القيام بجميع الأعمال المتعلقة بإدارة النقابة غير الداخلة في اختصاصات الجمعية العمومية.</li>
                                    <li class="mr-5">دعوة الجمعية العمومية</li>
                                    <li class="mr-5">فصل الأعضاء بسبب فقدان أحد شروط العضوية.</li>
                                    <li class="mr-5">المداعاة أمام القضاء.</li>
                                    <li class="mr-5">تقرير الانضمام إلى الاتحادات الإقليمية والدولية للنقابات أو للجمعيات التي تتعاطى المهنة.</li>
                                    <li class="mr-5">الانفاق على المصاريف الادارية بما لا يفوق 25% من موارد النقابة السنوية.</li>
                                    <li class="mr-5">تعيين امين صندوق النقابة.</li>
                                    <li class="mr-5">تعيين مفوض المراقبة للتدقيق في محاسبة النقابة ولأمور استشارية مالية.</li>
                                    <li class="mr-5">اقامة وتنظيم المحاضرات والمعارض والمؤتمرات والنشاطات الاجتماعية على كافة أنواعها.</li>
                                </ul>
                                <li>وهو يتولى على الأخص إعداد الميزانية، إعداد الحساب الختامي، إعداد التقرير السنوي، تعيين وتحديد أجور ومرتبات مستخدمي النقابة وصرفهم، التعاقد مع الخبراء الفنيين والمستشارين القانونيين والمحامين…</li>
                                <li><b>المادة /25/:</b> يحق لمجلس النقابة الاستعانة بمستشارين من أعضاء الجمعية العمومية وله أن يدعوهم لحضور أي من جلساته بهذه الصفة.</li>
                                <li><b>المادة /26/:</b>يقدم مجلس النقابة نسخة عن التقرير السنوي والحساب الختامي الى مصلحة العمل والعلاقات المهنية في وزارة العمل موقعة من الرئيس وأمين الصندوق وذلك خلال الأشهر الثلاثة التي تلي السنة المالية.</li>
                                <br><li class="text-decoration-underline"><b>صلاحيات الرئيس</b></li>
                                <li><b>المادة /27/:</b> يمثل الرئيس النقابة، أمام القضاء والمراجع الإدارية، ويرأس اجتماعات المجلس وينفذ قراراته ويوقع العقود والوثائق تنفيذاً لقرارات المجلس وكذلك جميع المراسلات الرسمية والادارية ويشرف على سير اعمال جميع اللجان ويسهر على تنفيذ مقررات مجلس النقابة والجمعية العمومية، ويوقع مع أمين الصندوق على صرف الأموال كما ينظم مع أمين السر التقرير السنوي ومع أمين الصندوق البيان المالي ومشروع الميزانية السنوية..</li>
                                <li>يعمل على حل المنازعات الناشئة بين الأعضاء و/او مع الغير في أمور مهنية إذا طلب ذلك جميع الفرقاء ويقوم بأعمال التحكيم في هذا المجال بنفسه أو بواسطة من ينتدبه لهذه المهمة وذلك قبل مباشرة أي نزاع قضائي.</li>
                                <li>يحق للرئيس ان يصرف مبلغاً حده الأقصى/2000/د.أ. (الفي دولار اميركي) أو ما يعادله بالليرة اللبنانية من صندوق النقابة على أن يبرز الأسباب في أول جلسة لاحقة لمجلس النقابة. </li>
                                <br><li class="text-decoration-underline"><b>صلاحيات نائب الرئيس</b></li>
                                <li><b>المادة /28/:</b>يقوم مقام الرئيس في جميع أعماله وصلاحياته أثناء غيابه.</li>
                                <br><li class="text-decoration-underline"><b>صلاحيات أمين السر</b></li>
                                <li><b>المادة /29/:</b> يحرر الدعوات لاجتماعات الجمعيات العمومية ومجلس النقابة بناء على طلب الرئيس على أن تتضمن الدعوة جدول أعمال الجلسة المنوي عقدها وذلك قبل /24/ ساعة على الأقل من انعقادها.</li>
                                <li>ينظم محاضر جلسات النقابة ووقائع الجمعيات العمومية ومجلس النقابة ويوقعها بالاشتراك مع الرئيس وينظم ويحافظ على سجلات وأوراق النقابة واضبارات الأعضاء ويبلغ أصحاب العلاقة قرارات مجلس النقابة والجمعيات العمومية يحل محل الرئيس ونائب الرئيس في ادارة الجلسات في حال غيابهما.</li>
                                <br><li class="text-decoration-underline"><b>جداول وسجلات النقابة</b></li>
                                <li><b>المادة /30/:</b> يقصد بسجلات النقابة السجلات التالية:</li>
                                <ul>
                                    <li class="mr-5">سجل أعضاء النقابة.</li>
                                    <li class="mr-5">سجل محاضر جلسات مجلس النقابة.</li>
                                    <li class="mr-5">سجل محاضر جلسات الجمعية العمومية.</li>
                                    <li class="mr-5">سجل الرسائل والاعتراضات الواردة والصادرة عن النقابة.</li>
                                    <li class="mr-5">أية سجلات أخرى ضرورية لتنظيم أعمال النقابة.</li>
                                </ul>
                                <li>جميع سجلات النقابة يجب ان ترقم وتختم بخاتم دائرة النقابات في وزارة العمل قبل وضعها قيد الاستعمال وتحفظ هذه السجلات والجداول في مركز النقابة.</li>
                                <br><li class="text-decoration-underline"><b>صلاحيات أمين الصندوق</b></li>
                                <li><b>المادة /31/:</b>ضع التقرير المالي السنوي والحساب الختامي ومشروع الميزانية لعرضها على مجلس النقابة والجمعية العمومية لأخذ موافقتهما.</li>
                                <ul>
                                    <li class="mr-5">يحفظ أموال النقابة وفقاً لأحكام هذا النظام ولا يحق له صرف أي مبلغ إلا بناء على قرار من مجلس النقابة أو بناء على طلب من الرئيس بحسب أحكام هذا النظام.</li>
                                    <li class="mr-5">يوقع على صرف الأموال مع الرئيس وفقاً لأحكام هذا النظام.</li>
                                    <li class="mr-5">ستوفي الأموال العائدة إلى خزينة النقابة لقاء إيصالات من دفاتر ذات أرومة وأرقام متسلسلة، تحفظ هذه الأرومة بإشراف أمين الصندوق في مركز النقابة مع التقيد بأحكام المادة /11/ من المرسوم رقم /7993/ تاريخ 30/4/1952 (تنظيم النقابات).</li>
                                    <li class="mr-5">يودع أموال النقابة في مصرف واحد أو أكثر يختاره مجلس النقابة من المصارف المقبولة من الحكومة.</li>
                                    <li class="mr-5">يمسك سجلاً يدون فيه واردات النقابة ونفقاتها وفقاً لأحكام المادة /9/ من المرسوم رقم /7993/ تاريخ 3/4/1952.</li>
                                    <li class="mr-5">يشرف على حفظ جميع الوثائق المثبتة للقيود الحسابية في ملف خاص، ويحتفظ بجميع الوثائق والسجلات المالية في مركز النقابة.</li>
                                    <li class="mr-5">يحرر الشيكات ويوقع عليها مع الرئيس ويتابع حسابات النقابة لدى المصارف.</li>
                                    <li class="mr-5">يوقع مع الرئيس على فتح الحسابات لدى المصارف.</li>
                                    <li class="mr-5">يكون مسؤولاً عن أي نقص في موجودات الخزينة.</li>
                                    <li class="mr-5">يتابع تحصيل جداول استيفاء اشتراكات الأعضاء.</li>
                                    <li class="mr-5">ينفذ قرارات مجلس النقابة في الشؤون المالية المتعلقة بالموازنة والمحاسبة.</li>
                                </ul>
                                <li>في حال شغور مركز امين الصندوق ينعقد مجلس النقابة فوراً لتعيين خلف له.</li>
                                <br><li class="text-decoration-underline"><b>لجان النقابة</b></li>
                                <li><b>المادة /32/:</b> لمجلس النقابة أن يشكل من بين أعضائه وأعضاء النقابة لجاناً متخصصة دائمة أو مؤقتة، تضم عضوين على الأقل ومقرر من ذوي الخبرة للقيام بأعمال ودراسات محددة تتعلق بمهام النقابة وتكون قرارات هذه اللجان استشارية غير ملزمة لمجلس النقابة حيث يعود للمجلس إقرار أو رفض أي توصية محالة إليه وفقاً لما يرتأيه من مصلحة النقابة. هذا ويحق للرئيس ونائبه وأمين السر حضور اجتماع أي لجنة دون حق التصويت في هذه اللجان.</li>
                                <br><li class="text-decoration-underline"><b>إيرادات ومالية النقابة</b></li>
                                <li><b>المادة /33/:</b> تتألف واردات النقابة من:</li>
                                <ul>
                                    <li class="mr-5">رسوم الانتساب.</li>
                                    <li class="mr-5">رسوم الاشتراكات.</li>
                                    <li class="mr-5">التبرعات والهبات والإعانات المالية التي تقدم للنقابة.</li>
                                    <li class="mr-5">ريع المشاريع التي تنشئها النقابة في سبيل تحقيق غايتها.</li>
                                </ul>
                                <li><b>المادة /34/:</b>حدد رسم الانتساب بمبلغ /300.000/ل.ل. (ثلاثمئة ألف ليرة لبنانية) ورسم الاشتراك السنوي بمبلغ/300.000/ل.ل. (ثلاثمئة ألف ليرة لبنانية) ويجب على العضو تسديد رسم الانتساب في مهلة اقصاها خمسة عشر يوماً من تاريخ تبلغه خطياً او عبر البريد الالكتروني الموافقة على طلب انتسابه للنقابة.</li>
                                <li> اما لمن يرغب بالانتساب الى النقابة بتاريخ لاحق لتوفر شروط الانتساب لديه فيجري احتساب رسم الانتساب على اساس عدد السنوات التي توفرت لديه شروط الانتساب دون ان يتقدم بطلبه في حينه الى النقابة. </li>
                                <li><b>المادة /35/:</b> يحق لمجلس النقابة تعديل مقدار رسمي الانتساب والاشتراك بموافقة ثلثي أعضاء المجلس ومصادقة ثلثي أعضاء الهيئة العامة ووزارة العمل، كلما رأى ذلك ضرورياً.</li>
                                <li><b>المادة /36/:</b>يوقع الرئيس وأمين الصندوق بالاتحاد على صرف الأموال.</li>
                                <li><b>المادة /37/:</b>في جميع الأحوال لا يجوز تخصيص أموال النقابة وصرفها إلا للغاية التي أنشئت من اجلها، ولا يجوز لمجلس النقابة بصورة خاصة:</li>
                                <ul>
                                    <li class="mr-5">أن يوظف أموالاً في أعمال مالية أو تجارية أو صناعية أو عقارية إلا بعد موافقة الجمعية العمومية ومصادقة وزارة العمل.</li>
                                    <li class="mr-5">أن يحتفظ في صندوقه بمبلغ يزيد عن /500،000/ ل.ل. (خمسمئة ألف ليرة لبنانية) ويجب إيداع الأموال الباقية في مصرف يختاره المجلس على ان يعلم مصلحة العمل والعلاقات المهنية في وزارة العمل باسم المصرف خلال اسبوع بعد قرار تسميته.</li>
                                    <li class="mr-5">ان ينفق على المصاريف الادارية بما لا يتجاوز25% من موارد النقابة السنوية.</li>
                                </ul>
                                <br><li class="text-decoration-underline"><b>بطاقات النقابة وشهادات التسجيل</b></li>
                                <li><b>المادة /38/:</b>تعطى بطاقة انتساب إلى عضو النقابة تحمل رقمه في الجدول العام بناء على القيود وتوقع من الرئيس وأمين السر.</li>
                                <br><li class="text-decoration-underline"><b>الانتخابات</b></li>
                                <li><b>المادة /39/:</b> يتم انتخاب مجلس النقابة لمدة أربع سنوات بالاقتراع السري المباشر من قبل الجمعية العمومية وتشرف على عملية الاقتراع لجنة مؤلفة من ثلاث اعضاء من غير المرشحين تختارهم الجمعية العمومية قبل بدء عملية الاقتراع.</li>
                                <li>تفرز الأصوات وتعلن النتائج في الاجتماع نفسه ويفوز من نال اكثرية الأصوات وفي حال التساوي يفوز الأكبر سناً.</li>
                                <li>يخرج نصف اعضاء اول مجلس بالقرعة بعد مرور سنتين وينتخب بدلاً عنهم وتسقط عضوية كامل اعضاء المجلس في نهاية الأربع سنوات.</li>
                                <li>يحق للعضو الذي انتهت مدة عضويته أن يترشح مجدداً لعضوية المجلس التنفيذي.</li>
                                <li><b>المادة /40/:</b> لا يحق الاشتراك في الانتخاب (للترشيح او للتصويت) إلا للأعضاء الذين سددوا كامل بدلات اشتراكهم في المهل المحددة والذين تتوفر فيهم الشروط المنصوص عليها في المادة /2/ من هذا النظام.</li>
                                <li><b>المادة /41/:</b>يحدد مجلس النقابة موعد إجراء الانتخابات ويبلغه إلى مصلحة العمل والعلاقات المهنية في وزارة العمل والى الأعضاء قبل خمسة عشر يوماً على الأقل من تاريخ إجرائها.</li>
                                <li>تتضمن الدعوة للانتخابات تاريخ ومكان إجرائها وساعة بدء الانتخاب ونهايته وتاريخ قفل باب الترشيح نهائياً، تلصق هذه الدعوة في مركز النقابة وتبلغ إلى مصلحة العمل كما تنشر في صحيفتين يوميتين محليتين.</li>
                                <li>النصاب القانوني لإجراء الانتخاب هو نصف أعضاء الجمعية العمومية زائد واحد في الدورة الأولى وفي حال عدم اكتمال النصاب تؤجل الانتخابات لفترة تتراوح بين سبعة أيام وخمسة عشر يوماً وتكون الدورة الثانية قانونية بمن حضر ولا يفتح باب الترشيح مجدداً.</li>
                                <li><b>المادة /42/:</b>ينظم مجلس النقابة لائحة على ثلاث نسخ تتضمن أسماء أعضاء الجمعية العمومية الذين يحق لهم الاشتراك في الانتخاب وذلك قبل عشرة أيام من تاريخ موعد الانتخاب وتختم النسخ الثلاثة بخاتم النقابة وتوقع من الرئيس وأمين الصندوق وتسلم نسخة عنها إلى مصلحة العمل ونسخة إلى أعضاء لجنة الانتخاب ونسخة إلى مجلس النقابة على أن تتضمن النسخ الثلاث عبارة تفيد بان جميع المذكورين في اللائحة قد سددوا ما عليهم من رسوم اشتراك.</li>
                                <li>على مندوب وزارة العمل أن يتثبت من صفة المنتخب في سجل الاشتراكات أو من اللائحة التي تتقدم بها النقابة أو من إيصال الاشتراك الذي يثبت دفع اشتراكه، أو من بطاقة انتسابه الموقعة من الرئيس وامين السر.</li>
                                <li><b>المادة /43/:</b>يفتح باب الترشيح لعضوية مجلس النقابة فور صدور قرار دعوة الجمعية العمومية للانتخاب.</li>
                                <li><b>المادة /44/:</b> تقدم طلبات الترشيح إلى أمانة السر ويسلم المرشح إيصالاً بذلك ويقفل باب الترشيح نهائياً قبل موعد الانتخاب بثلاثة أيام تحدد بالساعة في الدعوة، يجب أن يرفق طلب الترشيح بخلاصة السجل العدلي للمرشح لا يعود تاريخه لأكثر من شهر واحد.</li>
                                <li><b>المادة /45/:</b>تعلن أسماء المرشحين في مركز النقابة ومركز الاقتراع ومصلحة العمل والعلاقات المهنية، كل اعتراض يأتي بعد انتهاء موعد الترشيح يعتبر غير قانوني.</li>
                                <li><b>المادة /46/:</b>يشرف على الأعمال الانتخابية مكتب اقتراع مؤلف من أعضاء يعينهم مجلس النقابة ومندوب تعينه مصلحة العمل والعلاقات المهنية في وزارة العمل. ويحق لكل فئة من المرشحين انتداب مراقب له الحق في دخول مكتب الاقتراع، ولا يجوز أن يزيد عدد أعضاء المكتب عن ستة. إذا لم يعين مجلس النقابة أعضاء المكتب يتولى مندوب الوزارة الإشراف على الانتخاب مع المراقبين ممثلي المرشحين.</li>
                                <li><b>المادة /47/:</b>يفرز مكتب الاقتراع الأصوات ويحرر محضراً يتضمن أسماء أعضاء المكتب وأسماء المرشحين ونتيجة أعمال الفرز وملاحظات المرشحين واعتراضاتهم أن وجدت. يجري توقيع هذا المحضر على ثلاث نسخ يتسلم النسخة الأصلية مندوب وزارة العمل والثانية مكتب الاقتراع والثالثة تلصق في مركز النقابة.</li>
                                <li><b>المادة /48/:</b>يعتبر فائزاً بالانتخابات من نال الأكثرية النسبية من أصوات الأعضاء المقترعين وفي حال التعادل تعاد العملية الانتخابية في الجمعية العمومية ذاتها بين المرشحين المتعادلين فقط.</li>
                                <li><b>المادة /49/:</b>تقدم الاعتراضات على الانتخابات إلى مصلحة العمل والعلاقات المهنية في وزارة العمل خلال سبعة أيام تلي إجرائها، ولا يقبل أي اعتراض بعد هذا التاريخ، وفي مطلق الأحوال لا يعتبر الانتخاب نهائياً ما لم يقترن بتصديق دائرة النقابات في وزارة العمل.</li>
                                <li><b>المادة /50/:</b>إذا شغر مركز في مجلس النقابة لأي سبب كان يحل محله العضو الذي نال أكثر عدد أصوات من بين غير الفائزين في آخر انتخاب أجرته النقابة، والعضو الجديد في المجلس يتمم مدة العضو السابق، وإذا شغر أكثر من نصف مراكز اعضاء المجلس التنفيذي يعتبر المجلس منحلاً حكماً، وتدعى الجمعية العمومية لانتخاب مجلس جديد.</li>
                                <li><b>المادة /51/:</b>يجتمع مجلس النقابة المنتخب خلال أسبوع من إعلان النتائج بناء على دعوة الاكبر سناً لانتخاب هيئة المكتب المؤلفة من الرئيس ونائبي الرئيس وأمين السر وأمين الصندوق وعلى هيئة المكتب ابلاغ مصلحة العمل والعلاقات المهنية كشفاً بأسماء اعضاء وهيئة المكتب الجديد ووظائفهم النقابية خلال اسبوع من تاريخ انتخابهم.</li>
                                <li><b>المادة /52/:</b> كل رئيس مجلس نقابة سابق يكون عضواً فخرياً في النقابة.</li>
                                <br><li class="text-decoration-underline"><b>أحكام متفرقة</b></li>
                                <li><b>المادة /53/:</b>ان القرارات الصادرة عن النقابة (الجمعية العمومية او مجلس النقابة) والمتخذة وفقاً للأصول ملزمة لجميع الأعضاء.</li>
                                <li><b>المادة /54/:</b>يجوز لمجلس النقابة طلب تعديل القانون الأساسي والنظام الداخلي على أن يرسل مشروع التعديل إلى أعضاء الجمعية العمومية قبل شهر من تاريخ الجلسة المقررة للنظر في التعديل.</li>
                                <li>لا يجوز تعديل القانون الأساسي والنظام الداخلي إلا بموافقة ثلثي أعضاء الجمعية العمومية.</li>
                                <li><b>المادة /55/:</b>في حال حل مجلس النقابة عملاً بأحكام المادة /105/ من قانون العمل تطبق عندئذ أحكام القوانين المرعية الإجراء وخاصة أحكام المواد: /12/ و/13/ و/14/ من المرسوم رقم /7993/ تاريخ 3/4/19522(تنظيم النقابات).</li>
                                <li><b>المادة /56/:</b>في كل ما لم يذكر في هذا النظام تطبق القوانين والأنظمة المرعية الإجراء وخاصة الباب الرابع من قانون العمل والمرسوم رقم /7993/ الصادر بتاريخ 3/4/19522 (تنظيم النقابات) والأعراف المعمول بها.</li>
                                <li><b>المادة /57/:</b>في حال حل النقابة توزع اموالها على الهيئات الاجتماعية: ميتم، دار عجزة، المستشفيات الخيرية بناء لاقتراح الجمعية العمومية وذلك بإشراف وزارة العمل.</li>
                                <li><b>المادة /58/:</b>فيما يتعلق بانتساب الاشخاص الطبيعيين الى النقابة من الذين تتوفر فيه الشروط المنصوص عنها في الفقرات (/1/ الى /6/) من المادة /2/ دون فقرة /3/، فيكون انتسابهم جزئي ولا يحق لهم الانتخاب أو الترشح. انما يمكنهم المشاركة والاستفادة من كافة نشاطات وخدمات النقابة.</li>
                                <li>يحق للمنتسب الجزئي التقدم بطلب تعديل صفتهم عند اكتمال توفر كافة الشروط.</li>
                                <li><b>المادة /59/:</b>يعمل بهذا النظام الداخلي بعد الموافقة عليه من مجلس النقابة وإقراره من الجمعية العمومية والمصادقة عليه من قبل وزارة العمل ويعلق في مركز النقابة ويعمل به فور تعليقه.</li>
                            </ul>
                        </p>
                    </div>
                </div>
            </div>

            <div class="row my-4">
                <div class="col-12">
                    <div class="offer-box-products p-5 bg-white">
                        <p>
                            <h3 class="text-right"><u> :الاختصاصات المعترف بها</u></h3>
                            <br>
                            <ul>
                                <li>Al Maaref University (MU):</li>
                                <ul>
                                    <li class="ml-5">1-معلوماتية إدارية</li>
                                    <li class="ml-5">2-علوم الكومبيوتر</li>
                                    <li class="ml-5">3-هندسة الكومبيوتر</li>
                                </ul>
                                <li>Al-Kafaàt University (AKU):</li>
                                <ul>
                                    <li class="ml-5">1-علوم المعلوماتية</li>
                                </ul>
                                <li>American University of Beirut (AUB):</li>
                                <ul>
                                    <li class="ml-5">1-علوم الكومبيوتر</li>
                                    <li class="ml-5">2-هندسة الكومبيوتر</li>
                                    <li class="ml-5">3-هندسة شبكات وإتصالات</li>
                                    <li class="ml-5">4-معلوماتية إدارية</li>
                                </ul>
                                <li>American University of Culture & Education (AUCE):</li>
                                <ul>
                                    <li class="ml-5">1-معلوماتية إدارية</li>
                                    <li class="ml-5">2-علوم الكومبيوتر</li>
                                    <li class="ml-5">3-علوم المعلوماتية والإتصالات</li>
                                </ul>
                                <li>American University of Science and Technology (AUST):</li>
                                <ul>
                                    <li class="ml-5">1-معلوماتية إدارية</li>
                                    <li class="ml-5">2-تكنولوجيا المعلوماتية والإتصالات</li>
                                    <li class="ml-5">3-هندسة المعلوماتية والإتصالات</li>
                                    <li class="ml-5">4-علوم الكومبيوتر</li>
                                    <li class="ml-5">5-هندسة الكومبيوتر</li>
                                </ul>
                                <li>American University of Technology (AUT):</li>
                                <ul>
                                    <li class="ml-5">1-معلوماتية إدارية</li>
                                    <li class="ml-5">2-تكنولوجيا المعلومات</li>
                                    <li class="ml-5">3-علوم الكومبيوتر</li>
                                </ul>
                                <li>Antonine University (UPA):</li>
                                <ul>
                                    <li class="ml-5">1-هندسة معلومات وإتصالات</li>
                                </ul>
                                <li>Arab Open University (AOU):</li>
                                <ul>
                                    <li class="ml-5">1-علوم الكومبيوتر</li>
                                    <li class="ml-5">2-تكنولوجيا المعلومات</li>
                                </ul>
                                <li>Arts, Sciences and Technology University in Lebanon (AUL):</li>
                                <ul>
                                    <li class="ml-5">1-معلوماتية إدارية</li>
                                    <li class="ml-5">2-علوم الكومبيوتر</li>
                                    <li class="ml-5">3-تكنولوجيا المعلومات </li>
                                    <li class="ml-5">4- علوم المعلوماتية والإتصالات</li>
                                    <li class="ml-5">5-هندسة المعلوماتية والإتصالات</li>
                                </ul>
                                <li>Beirut Arab University (BAU):</li>
                                <ul>
                                    <li class="ml-5">1-معلوماتية إدارية</li>
                                    <li class="ml-5">2-تكنولوجيا المعلومات </li>
                                    <li class="ml-5">3-علوم الكومبيوتر</li>
                                    <li class="ml-5">4- هندسة الكومبيوتر</li>
                                    <li class="ml-5">5-هندسة معلومات وإتصالات</li>
                                </ul>
                                <li>City University (MUT):</li>
                                <ul>
                                    <li class="ml-5">1-معلوماتية إدارية</li>
                                    <li class="ml-5">3-علوم الكومبيوتر</li>
                                    <li class="ml-5">4- هندسة الكومبيوتر</li>
                                    <li class="ml-5">5-هندسة معلومات وإتصالات</li>
                                </ul>
                                <li>Global University (GU):</li>
                                <ul>
                                    <li class="ml-5">1-علوم الكومبيوتر</li>
                                    <li class="ml-5">2-معلوماتية إدارية</li>
                                </ul>
                                <li>Haigazian University (HU):</li>
                                <ul>
                                    <li class="ml-5">1-علوم الكومبيوتر</li>
                                    <li class="ml-5">2-معلوماتية إدارية</li>
                                </ul>
                                <li>Islamic University of Lebanon (IUL):</li>
                                <ul>
                                    <li class="ml-5">1-علوم الكومبيوتر</li>
                                    <li class="ml-5">2-هندسة المعلوماتية والإتصالات</li>
                                    <li class="ml-5">3-معلوماتية إدارية</li>
                                </ul>
                                <li>Jinan University (Lebanon) (JU):</li>
                                <ul>
                                    <li class="ml-5">1-علوم الكومبيوتر</li>
                                    <li class="ml-5">2-حوسبة الأعمال</li>
                                </ul>
                                <li>Jwaya University College of Technology (JUCT):</li>
                                <ul>
                                    <li class="ml-5">1-معلوماتية إدارية</li>
                                    <li class="ml-5">2-تكنولوجيا المعلوماتية والإتصالات</li>
                                </ul>
                                <li>Lebanese American University (LAU):</li>
                                <ul>
                                    <li class="ml-5">1-تكنولوجيا المعلومات</li>
                                    <li class="ml-5">2-علوم الكومبيوتر</li>
                                    <li class="ml-5">3-المعلوماتية الحيوية</li>
                                    <li class="ml-5">4-هندسة الكومبيوتر</li>
                                    <li class="ml-5">5-معلوماتية إدارية</li>
                                </ul>
                                <li>Lebanese Canadian University (LCU):</li>
                                <ul>
                                    <li class="ml-5">1-علوم الكومبيوتر</li>
                                    <li class="ml-5">2-هندسة المعلوماتية والإتصالات</li>
                                </ul>
                                <li>Lebanese French University of Technology and Applied Sciences (ULF):</li>
                                <ul>
                                    <li class="ml-5">1-معلوماتية إدارية</li>
                                    <li class="ml-5">2-معلومات الأنظمة والشبكات</li>
                                    <li class="ml-5">4-علوم الكومبيوتر</li>
                                    <li class="ml-5">3-هندسة المعلوماتية والإتصالات</li>
                                </ul>
                                <li>Lebanese International University (LIU)</li>
                                <ul>
                                    <li class="ml-5">1-معلوماتية إدارية</li>
                                    <li class="ml-5">2-تكنولوجيا المعلومات</li>
                                    <li class="ml-5">3-علوم الكومبيوتر</li>
                                    <li class="ml-5">4-هندسة الكومبيوتر</li>
                                    <li class="ml-5">5-هندسة المعلوماتية والإتصالات</li>
                                </ul>
                                <li>Lebanese University (LU):</li>
                                <ul>
                                    <li class="ml-5">1-علوم المعلوماتية</li>
                                    <li class="ml-5">5-هندسة الكومبيوتر</li>
                                    <li class="ml-5">2-المعلوماتية الإدارية</li>
                                </ul>
                                <li>Matn University College of Technology (MUC):</li>
                                <ul>
                                    <li class="ml-5">1-معلوماتية إدارية</li>
                                    <li class="ml-5">2-علوم الكومبيوتر</li>
                                </ul>
                                <li>Middle East University (MEU):</li>
                                <ul>
                                    <li class="ml-5">1-علوم الكومبيوتر</li>
                                    <li class="ml-5">2-معلوماتية إدارية</li>
                                </ul>
                                <li>Modern University for Business and Science (MUBS):</li>
                                <ul>
                                    <li class="ml-5">1-علوم الكومبيوتر</li>
                                    <li class="ml-5">2-معلوماتية إدارية</li>
                                </ul>
                                <li>Notre Dame University (NDU):</li>
                                <ul>
                                    <li class="ml-5">1-علوم الكومبيوتر</li>
                                    <li class="ml-5">2-هندسة معلومات والاتصالات</li>
                                    <li class="ml-5">3-نظام المعلومات الجغرافية</li>
                                    <li class="ml-5">4-تكنولوجيا المعلومات</li>
                                    <li class="ml-5">5-معلوماتية إدارية</li>
                                    <li class="ml-5">6-الرسم الكمبيوتري و تحريكه</li>
                                    <li class="ml-5">7-إدارة نظم المعلومات</li>
                                </ul>
                                <li>Phoenicia University (PU)</li>
                                <ul>
                                    <li class="ml-5">1-هندسة معلومات والاتصالات</li>
                                    <li class="ml-5">2-علوم الكومبيوتر</li>
                                </ul>
                                <li>Rafik Hariri University (RHU):</li>
                                <ul>
                                    <li class="ml-5">1-معلوماتية إدارية</li>
                                    <li class="ml-5">2-تكنولوجيا المعلومات الإدارية</li>
                                    <li class="ml-5">3-علوم الكومبيوتر</li>
                                    <li class="ml-5">4-هندسة الكومبيوتر</li>
                                    <li class="ml-5">5-هندسة معلومات والاتصالات</li>
                                </ul>
                                <li>Université La Sagesse (ULS):</li>
                                <ul>
                                    <li class="ml-5">1-هندسة معلومات والاتصالات</li>
                                    <li class="ml-5">2-هندسة الكومبيوتر</li>
                                </ul>
                                <li>Université Saint Joseph (USJ):</li>
                                <ul>
                                    <li class="ml-5">5-هندسة معلومات والاتصالات</li>
                                    <li class="ml-5">2-معلومات الأنظمة والشبكات</li>    
                                    <li class="ml-5">3-علوم الكومبيوتر</li>
                                    <li class="ml-5">4-المعلوماتـيّـة وتطبيقاتها في المؤسَسات</li>
                                </ul>
                                <li>Universite Saint-Esprit de Kaslik (USEK)</li>
                                <ul>
                                    <li class="ml-5">1-علوم الكومبيوتر</li>
                                    <li class="ml-5">2-هندسة الكومبيوتر</li>
                                    <li class="ml-5">3-هندسة المعلوماتية والإتصالات</li>
                                    <li class="ml-5">4-معلوماتية إدارية</li>
                                    <li class="ml-5">5-تكنولوجيا المعلومات</li>
                                </ul>
                                <li>University of Balamand (UOB):</li>
                                <ul>
                                    <li class="ml-5">2-هندسة الكومبيوتر</li>
                                    <li class="ml-5">1-علوم الكومبيوتر</li>
                                    <li class="ml-5">3-هندسة المعلوماتية والإتصالات</li>
                                </ul>
                                <li>University of Sciences & Arts in Lebanon (USAL):</li>
                                <ul>
                                    <li class="ml-5">1-علوم الكومبيوتر</li>
                                </ul>

                                <br><br>
                                <li class="text-right"> هذه لائحة الاختصاصات من الجامعات اللبنانية ولا تتضمن الجامعات والاختصاصات من خارج لبنان. </li>
                                <li class="text-right">اذا كان اختصاصك غير وارد تواصل معنا لتتأكد.</li>
                                <li class="text-right">المعلومات على هذه الصفحة من وزارة التربية والتعليم العالي بتاريخ 12/07/2018.</li>
                                <li class="text-right">صححت بتاريخ 14/09/2018, 30/10/2018</li>
                            </ul>
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection